[ID_Sage_Nakayamarama_Data MissionItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Áudio diário"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[ID_Sage_Nakayamarama_Data:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Uma gravação do extraordinário gênio do mal mais mortífero e super mortal da morte que jamais pisou em Pandora antes. Sim, é sério!"
NoConstraintText=""
Suffix=""
Prefix=""

